{
  "01": {
    "name": "Walker Patterson",
    "about": "Walker Patterson is a 28-year-old junior doctor who enjoys stealing candy from babies, jigsaw puzzles and walking. He is considerate and stable, but can also be very stingy and a bit standoffish.<br /><br />He is a Brazilian Muslim who defines himself as straight. He has a post-graduate degree in medicine. He has a severe phobia of sharks <br /><br /> Physically, Walker is in pretty good shape. He is average-height with olive skin, black hair and yellow eyes.<br /><br />He grew up in a middle class neighbourhood. His parents separated when he was small, but remained friends and provided a happy, stable home.<br /><br />He is currently in a relationship with Lachlan Dale Richardson. Lachlan is the same age as him and works as a carpenter.<br /><br />Walker's best friend is a junior doctor called Barry Bell. They have a very firey friendship. He also hangs around with Joan Ortiz and Madeline Chen. They enjoy running together."
  },
  "02": {
    "name": "Shirley Riggs",
    "about": "Shirley Riggs is a 27-year-old local activist who enjoys watching sport, jigsaw puzzles and social media. She is friendly and brave, but can also be very evil and a bit selfish.<br /><br />She is Egyptian. She didn't finish school. She is a vegan.<br /><br />Physically, Shirley is in good shape. She is very tall with olive skin, grey hair and brown eyes. She has a birthmark on her left shoulder.<br /><br />She grew up in an upper class neighbourhood. After her mother died when she was young, she was raised by her father<br /><br />She is currently in a relationship with Todd Erik Cruz. Todd is the same age as her and works as a student.<br /><br />Shirley's best friend is a local activist called Bryan Nelson. They have a very firey friendship. She also hangs around with Jill Marshall and Ida Doherty. They enjoy attending gallaries together."
  },
  "03": {
    "name": "Silva Cook",
    "about":"Silva Cook Howard is a 45-year-old writer who enjoys baking, eating out and binge-watching boxed sets. She is friendly and smart, but can also be very disloyal and a bit unkind.<br /><br />She is Irish. She started studying computing at college but never finished the course.<br /><br />Physically, Silva is in pretty good shape. She is average-height with pale skin, black hair and black eyes.<br /><br />She grew up in a working class neighbourhood. She was raised in a happy family home with two loving parents.<br /><br />She is currently single. Her most recent romance was with a novelist called Kian Siobhan Nichols, who was 8 years older than her. Kian died in 2022.The papers reported the cause of death: 'suicide'<br /><br />Silva's best friend is a sales assistant at office supplies store called Finlay Rogers. They get on well most of the time. She also hangs around with Siobhan Hayes and Micheal Marsh. They enjoy stealing candy from babies together."
  },
  "04": {
    "name": "Aguilar Hubbard",
    "about": "Aguilar Hubbard Price is a 52-year-old who enjoys travelling, painting and ferret racing. He is entertaining and energetic, but can also be very lazy and a bit greedy.<br /><br />He is a British Christian who defines himself as gay. He has a degree in computing. He is allergic to nickel.<br /><br />Physically, Aguilar is in good shape. He is tall with olive skin, red hair and green eyes. He has a mole on his left cheek.<br /><br />He grew up in an upper class neighbourhood. He was raised by his father, his mother having left when he was young.<br /><br />He is currently in a relationship with Destiny Baldwin Cohen. Destiny is 4 years older than him and works as a screenplay writer.<br /><br />Aguilar's best friend is a senior programmer called Dorothy Jewell. They are inseparable. He also hangs around with Tudur Herbert and Jen Kemp. They enjoy meditation together."
  },
  "05": {
    "name": "Carolyn Baird",
    "about": "Carolyn Baird is a 32-year-old health centre receptionist who enjoys theatre, ferret racing and cookery. She is generous and bright, but can also be very sneaky and a bit sadistic.<br /><br />She is French. She didn't finish school. She is a vegetarian.<br /><br />Physically, Carolyn is in pretty good shape. She is average-height with brown skin, brown hair and black eyes.<br /><br />She grew up in a middle class neighbourhood. After her father died when she was young, she was raised by her mother<br /><br />She is currently married to Richard Alan Taylor. Richard is the same age as her and works as a gym assistant.<br /><br />Carolyn has two children with husband Richard: Morgan aged 3 and Elle aged 4.<br /><br />Carolyn's best friend is a health centre receptionist called Margot Murphy. They get on well most of the time. She also hangs around with Ricky Paul and Katrina Campbell. They enjoy reading together."
  },
  "06": {
    "name": "Toni Dennis",
    "about": "Toni Dennis Alexander is a 38-year-old junior programmer who enjoys hockey, theatre and jigsaw puzzles. He is solid and easy-going, but can also be very rude and a bit loud.<br /><br />He is Swedish. He finished school and then left academia. He is allergic to shellfish. He has a severe phobia of baked beans, and is obsessed with running.<br /><br />Physically, Toni is in pretty good shape. He is tall with bronze skin, grey hair and black eyes.<br /><br />He grew up in a middle class neighbourhood. His parents separated when he was small, but remained friends and provided a happy, stable home.<br /><br />He is currently married to Virginia Pauline Armstrong. Virginia is the same age as him and works as a screenplay writer.<br /><br />Toni has four children with wife Virginia: Mia aged 0, Aron aged 3, Anna aged 13 and Anton aged 16.<br /><br />Toni's best friend is a junior programmer called Helen Hanson. They are inseparable. He also hangs around with Sebastian Austin and Mallory Moss. They enjoy cookery together."
  },
  "07": {
    "name": "Lynn Potter",
    "about": "Lynn Potter is a 26-year-old health centre receptionist whose life is dominated by solving the murder of her friend, Jaime Powell. Jaime was strangled in 2018 and the killer was never brought to justice.<br /><br />She is a Spanish Jedi who defines herself as bisexual. She has a degree in medicine. She is allergic to milk. She has a severe phobia of blood<br /><br />Physically, Lynn is in pretty good shape. She is average-height with pale skin, copper hair and brown eyes.<br /><br />She grew up in an upper class neighbourhood. Her mother left when she was young, leaving her with her father, who was a drunk.<br /><br />She is currently in a relationship with Cassandra Bella Hardy. Cassandra is 4 years older than her and works as a journalist.<br /><br />Lynn has one child with girlfriend Cassandra: Nico aged 0.<br /><br />Lynn's best friend is a health centre receptionist called Ophelia Hudson. They are inseparable. She also hangs around with a health centre receptionist called Felix Anderson. They enjoy helping old ladies across the road together."
  },
  "08": {
    "name": "Hopkins Harrison",
    "about": "Hopkins Harrison is a 72-year-old senior politician who enjoys appearing in the background on TV, tennis and photography. He is bright and creative, but can also be very stingy and a bit unkind.<br /><br />He is American. He has a post-graduate degree in philosophy, politics and economics. He is obsessed with organic vegetables.<br /><br />Physically, Hopkins is in pretty good shape. He is very tall with dark chocolate skin, brown hair and black eyes.<br /><br />He grew up in a working class neighbourhood. His parents separated when he was small, but remained friends and provided a happy, stable home.<br /><br />He is currently married to Caitlin Kristen Howells. Caitlin is 6 years older than him and works as a scientist.<br /><br />Hopkins has four children with wife Caitlin: Richard aged 36, Bob aged 42, Clarence aged 43 and Corey aged 44."
  }
}